package com.company;


public class Main {

/*
 * @author khlyustov mikhail
 * Задача №1 - Первая программа
 ** Метод выводит на консоль текст “Hello World!"
  * @since  JDK8.0
  */

    public static void main(String[] args) {
        System.out.println("“Hello World!");
    }
}

